{
    "theme" : "взыскание заработной платы и денежной компенсации за задержку выплат",
    "story" : {
        "examples" : [
            "инженер",
            "С {payoff_date} по {current_date} мне не выплачивалась заработная плата."
        ],
        "actions" : [
            "enter_payoff_date",
            "enter_avr_salary"
        ]
    },
    "essence" : {
        "examples" : [
            "Всего за указанный период задолженность составила {payoff_profit} рублей (расчет задолженности прилагаю). Таким образом, работодатель не выполняет одну из своих основных обязанностей, предусмотренных законодательством и условиями трудового договора. В соответствии со ст. 236 Трудового кодекса РФ при нарушении работодателем установленного срока выплаты заработной платы и других выплат, причитающихся работнику, работодатель обязан выплатить их с уплатой процентов (денежной компенсации) в размере не ниже одной трехсотой действующей в это время ставки рефинансирования Центрального Банка РФ от невыплаченных в срок сумм за каждый день задержки начиная со следующего дня после установленного срока выплаты по день фактического расчета включительно. Согласно трудовому договору от {start_work_date} размер моего должностного оклада составляет {salary} рублей. По состоянию на день моего обращения в суд с исковым заявлением, {defendant} обязан выплатить в мою пользу денежную компенсацию за задержку выплат в размере {compensation} рублей (расчет прилагаю)."
        ]
    },
    "proofs" : {
        "options" : [
            "трудовой договор",
            "приказ о премировании",
            "справка об окладе и среднем заработке",
            "справка из бухгалтерии о начислении (неначислении) выплат в пользу истца",
            "выписка из банковского счета истца"
        ]
    },
    "law" : {
        "options" : [
            "ст.ст. 236, 391 Трудового кодекса Российской Федерации",
            "ст.ст. 131, 132 Гражданского процессуального кодекса Российской Федерации"
        ]
    },
    "claims" : {
        "options" : [
            "Взыскать с {defendant} в пользу истца {payoff_profit} рублей, составляющих задолженность ответчика по заработной плате.",
            "Взыскать с {defendant} в пользу истца денежную компенсацию за задержку выплат за каждый день задержки, начиная со следующего дня после установленного срока выплаты, в размере {compensation}."
        ]
    },
    "additions" : {
        "options" : [
            "Копия трудового договора",
            "Копия приказа о приеме на работу",
            "Копия приказа о премировании",
            "Справка о тарифной ставке и среднем заработке",
            "Справка из бухгалтерии о начислении (неначислении) выплат в пользу истца",
            "Расчет задолженности ответчика по основным выплатам",
            "Расчет денежной компенсации по день обращения в суд с исковым заявлением",
            "Квитанция об отправлении ответчику копии искового заявления с приложениями"
        ]
    }
}
